basictex
chromedriver
dbeaver-community
docker
dotnet-sdk
firefox
gimp
inkscape
iterm2
libreoffice
microsoft-auto-update
microsoft-azure-storage-explorer
microsoft-office
microsoft-remote-desktop
monitorcontrol
portfolioperformance
powershell
skype
slack
visual-studio-code
vlc
zoom
