basictex
calibre
dbeaver-community
digikam
docker-desktop
firefox
gimp
inkscape
iterm2
libreoffice
mattermost
microsoft-excel
microsoft-outlook
microsoft-powerpoint
microsoft-word
monitorcontrol
obsidian
onedrive
portfolioperformance
slack
visual-studio-code
vlc
zoom
