basictex
calibre
chatbox
chromedriver
dbeaver-community
digikam
docker
dotnet-sdk
firefox
gimp
inkscape
iterm2
libreoffice
mattermost
microsoft-azure-storage-explorer
microsoft-excel
microsoft-outlook
microsoft-powerpoint
microsoft-word
monitorcontrol
onedrive
portfolioperformance
powershell
skype
slack
visual-studio-code
vlc
windows-app
zoom
